
/* Class = "NSTextFieldCell"; title = "Pieces:"; ObjectID = "21"; */
"21.title" = "Pieces:";

/* Class = "NSTextFieldCell"; placeholderString = "N/A"; ObjectID = "22"; */
"22.placeholderString" = "N/A";

/* Class = "NSTextFieldCell"; title = "Secure:"; ObjectID = "24"; */
"24.title" = "Secure:";

/* Class = "NSTextFieldCell"; placeholderString = "N/A"; ObjectID = "25"; */
"25.placeholderString" = "N/A";

/* Class = "NSTextFieldCell"; title = "Data File:"; ObjectID = "26"; */
"26.title" = "Data File:";

/* Class = "NSTextFieldCell"; placeholderString = "N/A"; ObjectID = "27"; */
"27.placeholderString" = "N/A";

/* Class = "NSTextFieldCell"; title = "Where"; ObjectID = "28"; */
"28.title" = "Where";

/* Class = "NSTextFieldCell"; title = "Creator:"; ObjectID = "30"; */
"30.title" = "Creator:";

/* Class = "NSTextFieldCell"; placeholderString = "N/A"; ObjectID = "31"; */
"31.placeholderString" = "N/A";

/* Class = "NSTextFieldCell"; title = "Created On:"; ObjectID = "32"; */
"32.title" = "Created On:";

/* Class = "NSTextFieldCell"; placeholderString = "N/A"; ObjectID = "33"; */
"33.placeholderString" = "N/A";

/* Class = "NSTextFieldCell"; title = "Comment:"; ObjectID = "35"; */
"35.title" = "Comment:";

/* Class = "NSTextFieldCell"; title = "Hash:"; ObjectID = "36"; */
"36.title" = "Hash:";

/* Class = "NSTextFieldCell"; placeholderString = "N/A"; ObjectID = "37"; */
"37.placeholderString" = "N/A";

/* Class = "NSTextFieldCell"; title = "Torrent Information"; ObjectID = "41"; */
"41.title" = "Torrent Information";

/* Class = "NSTextFieldCell"; placeholderString = "N/A"; ObjectID = "7YU-bS-UkI"; */
"7YU-bS-UkI.placeholderString" = "N/A";

/* Class = "NSTextFieldCell"; title = "Was:"; ObjectID = "uaW-NM-PTU"; */
"uaW-NM-PTU.title" = "Was:";
